export const indexLimited = 11;

export const hoverTitle = {
    "דחיפות": "רשימת רמות הדחיפות של פנייה (לא ניתן לשינוי)",
    "יחידה מטפלת": "רשימה של היחידות המטפלות (לא ניתן לשנות כותרת שדה)",
    "SLA": " רשימה של זמני סיום  לפנייה פתוחה (לא ניתן לשנות כותרת שדה)",
    "מ.א של לקוח": "שדה לרשימת מספר אישי של הלקוח (לא ניתן לשינוי)"
}
export const registerInputs = [
    "שם פרטי",
    "שם משפחה",
    "מספר אישי",
    "סביבה",
    "תת-סביבה",
    "חדר",
    "יחידה",
    "תפקיד"
]
export const registerObjInputs = {
    "שם פרטי": "",
    "שם משפחה": "",
    "מספר אישי": "",
    "סביבה": "",
    "תת-סביבה": "",
    "חדר": "",
    "יחידה": "",
    "תפקיד": ""
}